export const EcosystemSection = {
    title: 'Экосистема',
    description:
        'Миссия компании — мы делаем спорт и фитнес доступным каждому, чтобы здоровый образ жизни стал нормой для многих наших клиентов и общества в целом. Одухотворенные опытом, мы создаем полноценную умную систему с обширным функционалом. С заботой о наших клиентах мы каждый день, внедряем что-то новое и прикладываем максимум усилий для удовлетворения потребностей в условиях быстроменяющегося рынка.',
    moreLink: 'подробнее',
    cardTitle1: 'Поминутная оплата',
    cardTitle2: 'Маркетплейс',
    cardTitle3: 'Наши тренеры',
    cardTitle4: 'Умный фитнес',
    cardTitle5: 'Манежи THE Z.A.L.',
    cardTitle6: 'Школа тренеров',
    cardDescription1: 'Для тех, кто ценит не только свое время, но и деньги.',
    cardDescription2: 'Все спортивные бренды в одном месте по лучшим ценам.',
    cardDescription3: 'Занятия с лучшими из лучших по индивидуальным программам.',
    cardDescription4: 'Автоматизированные, удобные и функциональные залы, только с нужными тренажерами.',
    cardDescription5: 'Футбольные манежи, теннисные корты, ледовые арены c умной системой управления.',
    cardDescription6: 'Обучение тренеров, выдача сертификатов.',
};
